{
	"destinations": [
		{
			"id": 1,
			"title": "Всё о Томске за 3 часа",
			"themes": "Исторические места",
			"description": "Экскурсия для тех, кто хочет узнать как можно больше о Сибирских Афинах! В программе: главные достопримечательности города, любимые всеми памятники, объекты деревянного зодчества, Татарская слобода, рассказы о первом в Сибири университете и Чехове — в общем о самых значимых моментах для города. Но не забудем увидеть и тайные места, о которых не подозревают даже местные.",
			"date": "2023-05-10",
			"image": "images/des-1.jpeg"
		},
		{
			"id": 2,
			"title": "Обзорная пешеходная экскурсия по Томску",
			"themes": "Исторические места",
			"description": "Предлагаем совершить увлекательную экскурсию по улочкам Томска и увидеть его лучшие памятники истории. Мы пройдем по центральным площадям города и по уютным улочкам. Прогуляемся по булыжной набережной и поднимемся на вершину Воскресной горы, чтобы полюбоваться городом с высоты.",
			"date": "2023-05-13",
			"image": "images/des-2.jpeg"
		},
		{
			"id": 3,
			"title": "Деревянное зодчество Томска",
			"themes": "Архитектурные достопримечательности",
			"description": "Томск — это музей под открытым небом с неповторимым деревянным зодчеством. Мы увидим все главные его изюминки, включая знаменитый «Золотой квадрат» деревянных теремков, познакомимся с историей города в контексте деревянной застройки и судеб жителей этих волшебных построек.",
			"date": "2023-05-16",
			"image": "images/des-3.jpeg"
		},
		{
			"id": 4,
			"title": "Белозерье",
			"themes": "Природные достопримечательности",
			"description": "Мы прогуляемся по одному из самых старых районов города, однако не самых популярных среди горожан. Прогулка наполнена разными взглядами на Томск: природа, деревянное зодчество, купечество, история, промышленность, религия, городские детали, закоулки. Мы пойдем по Сибирскому тракту, ровно там, где проехал Николай II, возвращаясь из восточных стран, будем крутить головой и познакомимся с судьбами жителей. По самой старой улице дойдем до места основания Томска и загадаем наши заветные желания!",
			"date": "2023-05-19",
			"image": "images/des-4.jpeg"
		},
		{
			"id": 5,
			"title": "Томск необыкновенный",
			"themes": "Природные достопримечательности",
			"description": "Насыщенная экскурсия для любителей неординарных маршрутов! Мы проведём вас по любимым местам томичей и расскажем малоизвестные, но прелюбопытные факты о городе. Вы увидите место, где когда-то располагался вулкан и бродили динозавры, узнаете, где прячется самый известный любовник города, посмотрите на памятник из книги рекордов Гиннесса, и многое другое!",
			"date": "2023-05-22",
			"image": "images/des-5.jpeg"
		},
		{
			"id": 6,
			"title": "Персональная экскурсия",
			"themes": "Исторические места",
			"description": "Мы предлагаю Вам индивидуальную, обзорную экскурсию по Томску. Мы посетим место основания города и старую крепость, старейший монастырь, ровесник города, набережную Томи и Ушайки, необычные памятники Томска. Увидим уникальную деревянную и каменную архитектуру города. Вы узнаете об известных на весь мир художниках и артистах, писателях и поэтах, ученых и спортсменах. Вы увидите тот самый 'Изумрудный город' из сказки, а также узнаете почему члены царской династии Романовых так чтут город Томск.",
			"date": "2023-05-24",
			"image": "images/des-6.jpeg"
		},
		{
			"id": 7,
			"title": "Томск купеческий",
			"themes": "Местам религиозного и духовного значения",
			"description": "На экскурсии вы узнаете интересные факты о жизни и судьбе купцов-предпринимателей Томска, о том, какой вклад они внесли в развитие города и какое наследие оставили. Мы прогуляемся по Сибирскому тракту — крупнейшей транспортной артерии страны, по улице Почтамтской с ее не неповторимой каменной архитектурой, увидим конный рынок, базарную площадь и другие исторические достопримечательности города.",
			"date": "2023-05-26",
			"image": "images/des-7.jpeg"
		},
		{
			"id": 8,
			"title": "Всё и сразу",
			"themes": "Исторические места",
			"description": "Если вы хотите за один день узнать всё о Томске, то эта экскурсия для вас. Будет действительно всё: деревянное зодчество, место основания города, красивейшие церкви, университет, Татарская слобода, уникальная природа, Чехов, дворец в центре города, объекты со статусом «самый» и «первый».",
			"date": "2023-05-29",
			"image": "images/des-8.jpeg"
		}
	]
}
